Repository: juniormfreitas/acf-php-to-json
Catalog: languages/acf-php-to-json-*.po
Languages: pt_br

source: Convert PHP to JSON
pt_br: Converter PHP para JSON

source: Version
pt_br: Versão

source: Advanced Custom Fields Plugin is not active!
pt_br: O Plugin Advanced Custom Fields não está ativo!

source: Field Groups Not Found.
pt_br: Não foi encontrado nenhum grupo de campo.

source: There's no field groups in this theme. Make sure to generate your migration in PHP or place your file in the right place.
pt_br: Não há nenhum grupo de campo neste tema. Verifique se você gerou a migração de campos em PHP ou coloque o arquivo gerado no lugar correto.

source: The following fields has been found.
pt_br: Os campos abaixo foram encontrados.

source: Click on the button below to generate a ACF Json Migration
pt_br: Clique no botão abaixo para gerar uma migração do plugin ACF em formato JSON

source: Convert Field Groups to JSON
pt_br: Converter grupo de campos para o formato JSON

source: You converted the following field groups
pt_br: Você converteu os seguintes grupos de campo

source: Copy the Json output with your migration
pt_br: Copie a saida em formato JSON com a sua migração

source: Copy JSON to clipboard
pt_br: Copiar JSON para área de transferência
